#version: 0.2 - Trained by `huggingface/tokenizers`
t h
Ġ th
i n
Ġ s
Ġ a
Ġ m
Ġ w
o u
r e
Ġ b
v e
Ġ t
Ġth e
Ġ h
n d
Ġ o
Ġ f
Ġ d
Ġ l
o r
a t
i s
e a
e s
l l
e r
Ġ n
e n
Ġ p
Ã Ĭ
Ġ c
e d
in g
Ġt o
s t
Ġo f
o n
Ġm y
s e
Ġ in
a n
o w
Ġ I
a nd
i t
Ġ g
Ġl o
u t
Ġw h
Ġ y
Ġth ou
Ġw i
g h
Ġth y
Ġ e
Ġb e
o m
Ġa nd
c h
Ġs h
Ġn o
Ġth at
Ġy ou
e e
l d
c e
Ġlo ve
a y
ea r
a r
w h
' s
Ġd o
Ġs t
gh t
i m
i r
Ġm e
Ġh a
Ġwi th
Ġf or
r a
Ġ is
Ġthe e
Ġno t
r i
e re
Ġl i
Ġf a
e t
ve r
Ġ re
o re
Ġo n
a s
in e
es t
i ll
k e
Ġ u
Ġs o
Ġs u
r u
Ġa ll
a in
i ch
Ġ it
en t
i d
r o
i ght
Ġh is
i l
es s
Ġsh a
l f
th e
g e
Ġw or
Ġyou r
Ġth is
Ġa s
i f
Ġe y
t o
t er
ou r
Ġs w
b ut
u re
l y
Ġ k
Ġm a
im e
f or
c k
l e
th at
ou ld
Ġb ea
in d
r om
Ġdo th
Ġd e
e ll
Ġbea ut
Ġb y
ee t
o o
c t
Ġb ut
Ġc h
i ve
u r
Ġt ru
i on
th er
se lf
m e
Ġh ear
Ġn e
Ġha ve
Ġs p
Ġsw eet
Ġb l
Ġt ime
Ġf rom
Ġbeaut y
e nd
Ġs ee
Ġa re
r ow
re s
at e
a l
o se
Ġa n
Ġc an
Ġthe ir
Ġ v
Ġa r
Ġhear t
d e
Ġwh ich
Ġm u
ve n
Ġh e
Ġm ore
Ġc on
Ġwh at
wh en
f e
on e
Ġwi ll
om e
n ow
Ġp l
u l
ou s
on g
q u
Ġm o
Ġm ine
Ġey es
Ġar t
a st
Ġwh en
th ou
Ġh er
Ġo r
Ġsh ould
a ll
i re
u s
Ġs e
an t
Ġu n
Ġsha ll
s o
Ġthe n
i e
o ld
wh ich
p p
Ġe ver
o t
u n
Ġs a
er s
Ġa l
m b
Ġd ea
Ġd ay
Ġli ve
Ġth ine
Ġthe y
Ġh ea
Ġp o
Ġey e
u e
Ġa m
ou nd
is e
Ġwh ere
d s
Ġb a
Ġb o
ar t
Ġfa ir
Ġu p
k s
Ġc om
ee p
Ġst ill
Ġma ke
Ġm ay
ou t
Ġh im
it e
Ġon e
Ġk now
Ġtru e
v ing
Ġ j
Ġth an
Ġf l
Ġd es
Ġha th
f ore
i c
m y
w n
Ġ ri
th en
Ġw r
Ġl ea
Ġn ow
Ġthou ght
Ġe x
w i
en ce
Ġp ra
Ġp ro
oo d
g ain
m ent
th y
or n
n g
Ġ if
Ġ out
Ġs ay
re a
Ġd is
Ġg ive
Ġsh ow
b e
l o
Ġthe re
Ġo wn
ar d
Ġwor ld
a me
p e
Ġp art
it y
Ġlo o
Ġsh e
Ġever y
l se
r ou
r an
s s
Ġo ther
ea s
Ġy et
Ġne w
a re
i g
n ess
o f
Ġs l
Ġd id
Ġn or
Ġg re
Ġg ra
res s
a ve
l t
in k
Ġa b
Ġm an
Ġm ight
or t
Ġg l
Ġbe ing
id e
Ġpra ise
f ul
n t
Ġa d
Ġw ere
Ġmy self
a ke
i es
n or
u ll
Ġth ose
Ġs ome
Ġw ell
Ġn ight
ed s
an ce
Ġdo st
Ġli ke
Ġsu m
a ck
l ess
Ã ĳ
Ġ Ċ
Ġ im
Ġ ver
Ġ ro
th ing
Ġa t
Ġw e
Ġw as
Ġb est
ea l
ing s
wh ere
Ġsu ch
Ġwor th
Ġmo st
m er
Ġ en
in ce
Ġw ould
Ġthe m
ere d
Ġli fe
as s
Ġtru th
wi th
gain st
a k
a ge
h ow
Ġ qu
ou nt
Ġo ld
Ġd ear
is h
Ġg row
Ġthou gh
Ġbe t
ain t
ur n
c i
p t
Ġ ra
at ure
Ġto o
Ġfa lse
Ġhea ven
Ġup on
m ed
n o
u se
w ay
Ġ ill
Ġm ind
Ġw o
ou l
ve s
or y
ear s
Ġde c
Ġmu st
Ġdea th
i ck
n ot
s h
y et
Ġa f
ea ch
Ġp er
Ġto ng
wh o
ri end
m o
s u
Ġs ight
Ġm en
re d
Ġh ow
Ġh and
Ġo ver
Ġf riend
Ġl ong
Ġp ri
Ġha st
Ġfa ce
Ġne ver
thou gh
Ġse lf
Ġal one
Ġloo k
Ġsum mer
Ġbet ter
e f
i ld
l i
t s
Ġa c
Ġa way
ve d
Ġf ar
is t
Ġp re
Ġg ood
Ġthy self
Ġno thing
Ġyou th
oo k
fe ct
Ġcom p
Ġthought s
rou d
a d
l et
r y
u mb
Ġth ink
Ġs c
Ġa ge
Ġb u
Ġt ell
Ġthe se
Ġh old
Ġf ind
Ġl et
ea k
Ġn ame
Ġp roud
ow er
Ġma de
Ġsee m
Ġcon t
Ġday s
a ce
b y
d o
d ow
e l
m p
s w
s es
t y
w ill
w ard
Ġ ear
Ġ our
Ġa pp
Ġb rea
Ġh our
Ġh ate
Ġc l
Ġe nd
wh at
Ġha d
Ġsu b
Ġmu se
Ġmu ch
Ġpl eas
Ġdea d
Ġtong ue
a th
a ir
b le
e w
f rom
r ing
s ince
Ġ ru
Ġb ra
Ġb ri
Ġt w
Ġf o
Ġn ature
Ġc o
Ġc all
Ġg ent
ce ive
wh il
Ġre p
ure d
Ġk eep
Ġch an
Ġpo or
Ġdes p
Ġim p
Ġver se
o ther
r ime
u st
Ġth us
Ġth ings
Ġs oul
Ġw in
Ġw ar
re e
Ġf ir
at ion
Ġp en
Ġp res
Ġg o
ar k
Ġst r
Ġst ate
Ġha pp
Ġsu n
Ġk ind
ast e
Ġbo th
Ġri ch
Ġother s
Ġman y
a il
c es
i ed
l ed
r ant
u p
Ġ each
th an
Ġs in
Ġa gainst
Ġb ear
Ġh o
nd er
Ġl a
or row
Ġp ur
Ġc ome
Ġwh o
Ġwh y
Ġwh ose
Ġwi lt
Ġe ven
Ġli e
Ġli es
Ġma k
Ġde l
Ġbl ack
row n
Ġcon f
Ġpro ve
Ġgre at
ci ous
Ġwo e
Ġgent le
Ġfir st
Ġstr ong
e ous
g ra
m s
o y
p s
Ġw om
re st
Ġt re
at ter
Ġn one
it s
Ġbe h
Ġbe fore
wh y
im es
Ġfor g
Ġu se
ess ed
Ġsha lt
Ġsp ir
Ġan other
Ġmay st
Ġdes ire
Ġri ght
Ġex p
pe ct
Ġloo ks
ig n
Ġear th
Ġhour s
Ġpleas ure
Ġbri ght
whil st
Ġchan ge
c om
d y
e ven
k ill
l ook
m ine
s ed
in es
Ġs ing
Ġs ick
Ġm ist
re t
Ġb re
Ġt end
Ġf ear
Ġf ull
at ch
ea se
er t
Ġp ower
ÃĬ will
Ġof f
Ġwh om
Ġst and
Ġst ore
Ġfor m
Ġfor t
Ġfa ul
as on
Ġsha me
Ġsha dow
the y
Ġbl ood
Ġan y
Ġv ir
Ġse en
ie w
un e
Ġknow s
Ġgra ce
Ġdec ay
Ġpri de
Ġac c
a c
a gainst
e ct
g u
i er
i gh
i ct
j ect
l es
s om
t ion
u d
v il
Ġ ran
th ere
Ġa gain
Ġm ar
Ġt ake
Ġt imes
Ġf e
Ġf ire
Ġd i
Ġd ie
Ġc ould
Ġg u
Ġg ri
Ġst o
Ġst ay
Ġre st
Ġon ce
Ġwor ds
Ġyour self
if t
ter n
our n
Ġde eds
Ġch ild
Ġpl ace
Ġba ck
Ġfl ow
Ġwr ite
Ġlea ve
lo ve
Ġgl ass
Ġad d
sh all
Ġaf ter
li ke
Ġwin ter
Ġhapp y
Ġdel ight
Ġspir it
Ġvir t
a z
f f
k ed
m ore
m ak
p o
s ic
t ed
t ill
w ell
Ġth ing
in ed
Ġs ince
Ġw it
Ġw aste
Ġb ar
Ġb ir
Ġb row
Ġt a
Ġt en
Ġt ill
Ġt urn
Ġh on
Ġf ound
Ġd eep
Ġl ess
Ġl end
en se
Ġp ut
Ġp ain
Ġp aint
Ġc ru
Ġg one
Ġlo ss
Ġbe l
Ġlove s
Ġst ar
Ġst ran
Ġme m
Ġre ason
as ure
ro ss
Ġch ee
Ġch ar
ion s
Ġsp eak
Ġbl essed
res h
Ġcan not
Ġv iew
Ġba d
Ġwr it
Ġwr ong
ment s
Ġdis gra
Ġthere fore
Ġtre asure
Ġmist ress
Ġfort une
a p
c on
c use
f air
g ed
h e
i qu
l s
n a
s p
s ome
v y
Ġ er
th is
th us
in ks
Ġs m
Ġs et
Ġs kill
Ġm er
Ġm ourn
Ġw ind
Ġw ant
ou gh
ou ch
re n
re ng
Ġb r
Ġb es
Ġb orn
Ġt ra
Ġt ri
Ġh ell
Ġf ra
Ġf oo
Ġf resh
Ġd well
Ġl e
Ġl ines
at ed
is s
is ed
ea n
Ġn umb
Ġp r
Ġc are
Ġg ave
Ġlo se
Ġlo ving
Ġe lse
Ġe tern
Ġlove ly
Ġst ra
Ġst eal
Ġst reng
Ġfa ire
Ġre me
Ġsu r
il e
Ġas s
Ġde f
Ġbeaut eous
Ġne ed
Ġan t
Ġsa d
Ġsa ke
Ġlive s
ound s
Ġbo dy
Ġcom m
Ġj oy
Ġlea ves
Ġgive s
rou gh
ress ed
Ġab s
Ġgl ory
ish ed
mo st
Ġbrea th
Ġtw o
Ġpres ent
up on
ret ch
Ġbre ast
Ġfaul ts
there fore
Ġflow ers
Ġhon our
Ġcru el
Ġstran ge
Ġmem ory
Ġdisgra ce
Ġreme mb
' ll
a de
b l
c y
c or
e m
g ment
h ear
i x
i ther
i ous
k ind
l en
l ing
l est
s ave
s pect
t en
t ered
u m
u ght
v our
y ou
y our
Ġ r
th ose
Ġth ri
in t
Ġs il
Ġs orrow
Ġm ort
ou ght
Ġb ring
ve l
Ġt y
Ġt ak
Ġh us
Ġh ide
Ġf ee
Ġf ur
Ġf oul
Ġd ate
Ġd ull
Ġl ack
at er
is on
Ġp h
Ġp ity
Ġc a
Ġc re
Ġc old
Ġc ount
Ġto mb
st er
st ant
Ġin ven
an g
Ġg old
Ġwh ite
Ġwi de
ee m
ay s
ear n
ar ds
Ġfor th
ri ed
Ġli ght
Ġli ving
Ġli ps
Ġre mo
Ġre ceive
Ġu s
Ġit self
Ġwor st
Ġsw ear
Ġk n
Ġma d
Ġbl ind
Ġpl ay
ire d
Ġthen ce
ie f
Ġj ud
Ġex ce
Ġout ward
Ġpart s
Ġver y
Ġsub ject
Ġbeh old
Ġtend er
Ġgri ef
Ġvirt ue
mak ing
Ġstreng th
Ġant iqu
Ġjud gment
a g
b s
b and
c an
d er
e ther
f t
f ull
g ive
h er
h ave
h ath
i th
k er
l ves
m ake
o nd
p le
t urn
u nd
u es
u mp
v o
v ant
Ġ ve
Ġ est
Ġ ke
Ġ rime
in s
Ġs ide
Ġa ct
Ġm is
Ġw ay
Ġw eal
Ġw retch
Ġw ater
Ġb ro
Ġt is
Ġt ran
Ġt ouch
Ġh ere
Ġo b
Ġf ea
Ġf ill
Ġf ears
Ġd ra
Ġd ue
Ġd rea
Ġd umb
Ġl ar
Ġl im
Ġl earn
or s
is ing
Ġn ear
Ġp ast
Ġp ass
Ġc or
Ġc ure
se lves
Ġin j
ow s
ow ed
Ġg r
Ġg ain
Ġg az
ut y
Ġbe en
Ġlove st
ar y
wh ose
Ġha ving
Ġwith in
Ġfor b
Ġsu ff
ent s
il t
ck ed
Ġde p
Ġch e
Ġsp ent
Ġsp end
Ġsweet est
Ġsee ing
Ġcan st
Ġar gu
thou t
Ġor na
Ġshould st
us ed
Ġse c
un t
Ġsa me
Ġhea d
Ġhea vy
Ġpo et
Ġpo ss
Ġj ew
Ġdes er
Ġwr ink
Ġex cuse
wi thout
Ġshow s
Ġsl ave
Ġgra cious
Ġro se
Ġen ough
Ġthem selves
Ġqu ick
su ch
Ġlong er
Ġpre cious
do th
Ġfo ll
Ġkeep s
Ġho pe
Ġmak es
Ġwom an
Ġbar ren
Ġta ught
Ġer r
Ġstra ight
Ġmort al
Ġhus band
Ġweal th
Ġargu ment
Ġjew el
a h
a m
b b
b t
c ed
c ri
c ess
c ome
d es
d en
d ing
e x
e th
i al
k en
l ive
o pe
p er
p ose
r im
s ing
t is
u ri
u ck
u al
u bl
w ere
w ards
x t
z ed
Ġ id
Ġth rough
Ġs ea
Ġs er
Ġs om
Ġs ong
Ġm in
Ġm on
Ġw ear
Ġw ish
re r
Ġb urn
Ġb ook
Ġt ears
Ġh ence
Ġh igh
nd s
Ġf ell
Ġf ree
Ġf rown
Ġd y
Ġd ou
Ġd ow
Ġd one
Ġd ark
Ġl ef
es e
Ġp ict
Ġp ubl
Ġc ar
Ġc rown
Ġto il
Ġof t
Ġin c
Ġin f
Ġin to
and er
Ġg ro
Ġg ift
Ġwh ether
Ġy ear
Ġbe lo
Ġsh ort
Ġyou ng
Ġlove d
Ġlove r
Ġdo om
Ġfa st
Ġfa ith
et ime
Ġre d
Ġre m
Ġre ad
Ġre spect
Ġre turn
Ġon ly
Ġso on
id es
Ġsha pe
ge l
Ġwor k
Ġwor se
Ġyour s
if e
Ġk ing
Ġde ceive
Ġch ide
ur y
Ġtru st
Ġtru ly
Ġsp e
Ġsp ite
Ġsp ring
Ġsweet s
al though
Ġan sw
Ġan gel
Ġcan ker
Ġmu sic
Ġhe at
Ġcon s
fe it
Ġpl ea
qu aint
Ġmo an
Ġmo ther
Ġmo tion
Ġun t
Ġun kind
ie ve
Ġsa w
Ġal ter
ound ed
Ġba re
Ġba se
Ġbo ast
Ġbo som
Ġfl ower
Ġfl atter
Ġlea st
Ġpro f
Ġsay s
rea se
Ġevery where
eas ed
Ġsl eep
Ġgre w
Ġgre en
Ġgra ces
Ġab und
Ġro ses
with in
Ġqu ite
Ġra ge
Ġtoo k
Ġper fect
Ġac quaint
Ġcomp are
Ġsc ope
Ġbu ried
Ġcont ent
sw eet
Ġapp ear
Ġcl ou
Ġru de
Ġbra in
Ġdesp ite
Ġpur pose
Ġmak ing
Ġforg et
Ġran k
Ġdi v
Ġsto len
Ġbir th
Ġpaint ed
Ġstar s
Ġchee k
Ġsm ell
Ġmer it
Ġbr and
Ġetern al
Ġfaire st
Ġabs ence
cor d
hear se
ix ed
Ġty rant
Ġinven tion
Ġgold en
Ġantiqu e
ump h
Ġtran s
Ġlar ge
Ġorna ment
Ġsec ond
Ġwrink les
Ġdow n
Ġlef t
Ġgro an
Ġbelo ved
a it
a pp
a mp
a ble
b o
b ea
d our
e ver
f fect
g ar
g le
i ce
i et
j oy
k now
l p
l th
m n
m it
n ing
o p
p l
p ri
p are
r on
r ay
t re
t ent
t ake
t ied
w e
w s
w as
x ion
y the
y sic
th ine
th inks
th ese
Ġth ree
Ġth ief
Ġs im
Ġs our
Ġs al
Ġs ense
Ġa ir
Ġa pri
Ġm ut
Ġm orn
Ġw eak
Ġw atch
re ign
Ġb it
Ġb as
Ġb ur
Ġb ount
ve reign
Ġt wi
Ġt each
Ġt aste
Ġh un
Ġh ue
Ġo dour
Ġf ing
Ġf ore
Ġd en
Ġd et
Ġd are
Ġl ust
Ġl ays
at i
is es
is ure
es h
er m
Ġp a
Ġp ay
Ġp rime
Ġc ou
Ġc our
Ġc lo
Ġc ry
Ġc rime
Ġc atch
Ġc ross
ed ing
Ġto ld
st ance
se e
se mb
Ġin t
Ġin ward
Ġg ild
Ġg rant
Ġlo st
ut es
Ġwi dow
Ġthy ÃĬwill
Ġe re
Ġe vil
Ġe ffect
Ġbe com
Ġsh ine
ee med
Ġdo t
Ġst ee
Ġst ri
Ġst ain
Ġst ory
Ġme nd
Ġfor mer
Ġfor sw
ere st
Ġfa ll
Ġfa vour
Ġre ign
Ġre hearse
ore d
as ked
Ġu nder
Ġso vereign
Ġsu re
Ġsu pp
ru pt
ain s
id s
il ed
Ġsha de
Ġwor thy
Ġwor ms
if y
Ġsw ift
Ġk ill
Ġma id
for t
Ġbeaut ies
ct ed
ur se
Ġne eds
Ġbl ot
Ġbl ame
Ġbl unt
Ġsee k
Ġheart s
Ġhe lp
Ġcon ver
Ġcon qu
Ġpl ease
us h
Ġun used
un less
Ġsa id
Ġal though
Ġlive d
Ġhea lth
Ġpo l
Ġwhere fore
Ġba th
Ġba be
Ġcom fort
Ġknow est
Ġj ust
ic es
Ġlea se
Ġpra ises
Ġdis t
Ġgive n
be ing
eas on
Ġsl ow
Ġman n
Ġim age
Ġat t
Ġqu est
Ġgrow n
Ġra in
Ġra re
Ġwo nder
Ġtong ues
Ġpri z
Ġsc ythe
Ġbu ds
Ġhold s
Ġcont ro
Ġapp et
Ġbrea k
Ġsub stance
ath s
Ġbra ss
Ġco l
Ġco st
Ġcall s
Ġrep ort
Ġgo d
ail ed
led ge
Ġho ly
Ġbeh ind
Ġforg ot
Ġsing le
Ġacc ount
Ġlend s
Ġpaint ing
Ġbel ong
Ġbel ieve
Ġchee ks
sp eak
Ġfra me
Ġfoo l
Ġle isure
Ġnumb ers
Ġass ured
Ġcomm on
Ġrememb ered
em pt
Ġph ysic
Ġremo ved
Ġkn ife
full y
vant age
Ġtouch es
Ġfea st
Ġforb id
Ġerr ors
Ġmin utes
Ġpict ure
Ġpubl ic
Ġcrown ed
Ġinc rease
Ġabund ance
Ġapri l
Ġbit ter
Ġforsw orn
? '
a use
b er
b ed
b it
b ear
b et
c l
c all
c li
c ean
c ause
d om
d ay
e y
e ge
e mp
f ind
f ty
g o
g es
g ing
g ard
h is
h ast
i p
i ving
j ured
m ay
m orrow
m ade
n ter
n ew
o ve
o sed
p h
p es
p en
p it
p ro
p ly
p ast
p ity
r ison
s a
s and
s ue
t est
t le
t ty
u ge
u ous
u nder
v id
v ious
w or
w orn
w ful
y le
y mn
Ġ '
Ġ ed
th s
th ri
th ree
Ġth re
Ġth orn
in c
in ess
in ate
in ces
Ġs en
Ġs on
Ġs it
Ġs end
Ġs ound
Ġs eal
Ġs eason
Ġa ud
Ġm ain
Ġm eet
Ġm ur
Ġm eas
Ġm ount
Ġm atter
Ġm ean
Ġm asked
Ġw ra
Ġw est
Ġw oo
Ġw al
Ġw ast
Ġw ound
Ġw eep
Ġw ood
Ġw ail
Ġw ert
Ġw ait
ou rest
Ġb an
Ġb oo
Ġb ast
Ġb old
Ġb rou
Ġb ears
ve y
Ġt or
Ġt it
Ġt empt
Ġh or
Ġh id
Ġh ome
Ġh ot
Ġh ard
Ġh ang
Ġh uge
Ġh ymn
Ġo pp
Ġo aths
Ġo cean
Ġf ight
Ġf ive
Ġf ig
Ġf ier
Ġd ro
Ġd ress
Ġd ail
Ġd ign
Ġl ine
Ġl ast
at es
at tered
ll ed
ll ing
er ve
er al
Ġn ig
Ġn ought
en s
en eral
Ġp it
Ġp ine
Ġp ure
Ġp ace
Ġp ati
Ġc un
st an
st eal
se t
Ġin ter
Ġin fect
an ed
it es
it ion
Ġg ot
Ġg ross
Ġg eneral
Ġlo sing
ut t
Ġwh ile
Ġy ell
Ġthou sand
Ġe ither
Ġe cli
Ġbe g
ch e
Ġsh ar
Ġsh ore
ee ch
ce it
Ġst one
Ġst eep
Ġst yle
ir s
Ġme thinks
Ġha lf
Ġwith out
Ġfor s
Ġis sue
Ġfa m
Ġfa me
Ġfa de
ver y
Ġre c
Ġre f
Ġre g
Ġre l
Ġre ck
Ġre cord
Ġre new
est y
Ġu sed
Ġsu c
Ġsu ll
ro ve
il s
ess ing
Ġsha ke
Ġwor ks
if ts
Ġsw ay
Ġsw orn
Ġk iss
le xion
Ġde b
Ġde v
Ġde fect
ct ion
Ġch est
Ġch ur
Ġne gle
Ġsp ur
Ġsp ort
Ġbl ush
end ing
Ġsee med
Ġan ew
Ġv an
Ġv ow
Ġv ul
Ġv ass
Ġv ict
Ġv ile
Ġhe ir
Ġhe ight
Ġcon stant
Ġcon stan
Ġcon ceit
Ġwill ing
Ġpl ag
Ġpl uck
ul ness
Ġmo on
Ġmo ck
Ġse p
Ġun f
ie ld
ie ge
pp ed
Ġever more
Ġsa u
Ġsa il
Ġal most
Ġdea rest
Ġpo ster
Ġam iss
Ġwhere in
Ġbo y
Ġbo nds
Ġknow ledge
Ġfl ame
Ġfl ies
Ġfl esh
Ġdes ert
Ġri de
Ġlea p
Ġex tre
Ġpro of
thy self
Ġout live
Ġdis d
Ġdis p
Ġdis till
be fore
Ġthere in
Ġsl ander
Ġdid st
Ġgre et
Ġgra ve
ress ion
Ġab use
Ġab ove
Ġgl ad
Ġad m
Ġwe ed
Ġwe eds
eal ous
where to
Ġen joy
Ġwould st
Ġgrow s
Ġgrow th
Ġgrow est
Ġbet ray
ci ence
Ġheaven ly
Ġmind s
Ġdec ease
sh e
Ġaf for
Ġper f
Ġper ceive
Ġper jured
su it
Ġfriend s
Ġhast e
ild ing
Ġpre tty
Ġcomp lexion
ad ies
Ġthink ing
Ġsc orn
Ġbu d
Ġseem ing
do st
Ġapp rove
Ġcl ear
ath ered
Ġru n
Ġbra ve
Ġbri ef
Ġtw ain
Ġfo es
Ġco ver
whil e
Ġrep air
Ġdesp air
Ġdesp ised
Ġhapp ier
Ġsin s
Ġsin ful
Ġla id
Ġla wful
Ġconf ound
Ġconf ined
Ġconf ounds
Ġgreat er
Ġwom en
Ġexp ress
Ġexp ense
Ġexp ressed
ert ain
ÃĬwill ÃĬ
Ġoff end
Ġoff ence
Ġstand s
Ġfaul t
Ġshadow s
Ġblood y
ac ed
ac ter
Ġran som
Ġdi al
Ġgri e
Ġvirt uous
po sed
Ġwit ness
Ġbir ds
Ġturn s
Ġpain ter
Ġreason s
Ġchar acter
Ġspeak ing
con tent
Ġwind ows
Ġwant on
Ġtri umph
Ġfoo t
Ġnumb er
Ġpr inces
Ġgave st
Ġelse where
Ġetern ity
Ġfaire r
Ġdef ence
Ġabs ent
Ġthri ce
Ġsil ence
Ġtak es
Ġtak en
Ġfur ther
Ġca pt
Ġca use
Ġcre ature
Ġreceive s
Ġreceive st
Ġexce ll
der ous
Ġve x
Ġest eem
Ġke pt
Ġact ion
Ġwretch ed
Ġob ject
Ġfill ed
Ġdra w
Ġdrea m
Ġcor rupt
Ġinj uri
Ġinj ury
Ġgr ound
Ġsuff er
Ġdep end
Ġdep art
Ġsom etime
Ġmon u
Ġwear y
Ġdou ble
Ġinf l
Ġlover s
Ġrem ain
Ġspe ed
Ġansw er
Ġcons cience
Ġflatter y
Ġacquaint ance
Ġcontent ed
Ġclou ds
bo th
bea uty
Ġsim ple
Ġbas est
Ġbur den
Ġhun g
Ġfing ers
Ġdet erm
Ġcou nter
Ġcour se
Ġgild ed
Ġstee l
Ġmaid en
Ġconqu est
Ġmann ers
Ġpriz e
Ġcontro l
Ġappet ite
Ġcol our
Ġed ge
Ġthorn s
Ġseason s
Ġaud it
Ġmur derous
Ġmean s
Ġbast ard
Ġbrou ght
Ġdail y
Ġnig gard
Ġcun ning
Ġinfect ion
Ġecli p
Ġreck on
Ġvul gar
Ġvass al
Ġconstan cy
Ġplag ue
Ġposter ity
a f
a u
a se
a ine
a med
b u
b es
b orn
b less
b led
b les
c il
c ate
c lo
c ame
c red
d is
d ear
d ess
d ie
e at
e ither
f ere
f oo
g g
g s
g re
g er
g row
g rant
g rim
g ilding
h a
h or
h im
h ere
h old
h ood
h ad
h app
i o
i en
i an
i ver
i end
i zed
j un
j ust
j esty
l ight
l eep
l come
l ids
l adies
m es
m en
m on
m ity
m ark
n ed
n ay
o l
o ver
o ked
p y
p et
p res
p art
p ass
p aint
r ge
r ous
r ink
s l
s er
s ay
s ion
s un
s how
s way
t ri
t ime
t ell
t ten
t ired
u lf
u ence
v it
v ive
v ate
v ity
v ish
v ail
v iew
w oo
w ant
w ks
y s
y ing
y mp
Ġ i
Ġ ea
Ġ ent
Ġ ig
Ġ ears
Ġ ease
th or
th ed
th est
th rough
Ġth ra
Ġth ru
Ġth ie
Ġth inks
in ing
in ct
Ġs at
Ġs ell
Ġs ire
Ġs ort
Ġs mo
Ġs igh
Ġs ounds
Ġa h
Ġa u
Ġa st
Ġa ut
Ġa id
Ġa mb
Ġm ou
Ġm ea
Ġm ed
Ġm ill
Ġm il
Ġm ark
Ġw ing
Ġw on
Ġw an
Ġw all
Ġw ise
Ġw ard
Ġw ink
Ġw ak
Ġw its
ou se
re ed
re semb
Ġb en
Ġb ed
Ġb ow
Ġb ore
Ġb ent
Ġb ound
Ġb ide
Ġb red
Ġb ark
Ġb orrow
Ġb ough
ve st
Ġt er
Ġt res
Ġt all
Ġt ie
Ġt ort
Ġt ired
Ġt rim
Ġt emp
Ġt attered
Ġh ar
Ġh umb
Ġh um
Ġh ouse
nd ing
nd rous
Ġo w
Ġo pen
Ġf ine
Ġf ixed
Ġf iend
Ġf ulf
Ġd ru
Ġd if
Ġd ire
Ġd ust
Ġd ied
Ġd rown
Ġd uty
Ġd eemed
Ġl or
Ġl it
Ġl ay
Ġl est
Ġl ame
or d
at t
is ter
is ion
ea ce
ea red
ea rer
es c
er n
er y
er ing
er ate
er ves
Ġn im
Ġn urse
en g
en ch
Ġp ent
Ġp il
Ġp al
Ġp ers
Ġp atter
Ġp ap
Ġp ays
Ġp eace
Ġc oo
Ġc row
Ġc ast
Ġc up
Ġc urse
st s
st ri
st ill
Ġof ten
on es
se en
se qu
se ts
Ġin d
Ġin k
Ġin con
Ġin her
Ġin vo
Ġin vit
ow est
it ic
it ted
Ġg ay
Ġg ar
Ġg ust
Ġlo fty
ut e
ut eous
Ġy e
Ġy ears
Ġy ield
Ġwi lf
Ġwi res
Ġe at
Ġe le
Ġe qu
Ġbe f
Ġbe w
Ġbe li
Ġbe gu
Ġbe nding
ch an
Ġsh un
Ġsh ines
ld om
ce ed
ce pt
ay ed
ar ged
Ġst or
Ġst at
Ġst ru
Ġst age
Ġst amp
ir d
ir ing
Ġha bit
Ġha ply
Ġha wks
Ġfor ce
Ġfor feit
ra cted
Ġnot e
Ġnot ed
ri ch
ri ght
ere r
Ġli ly
Ġli ber
Ġfa ther
Ġfa sh
Ġfa ces
Ġfa ding
et imes
ver s
ver ty
Ġre e
Ġre nt
Ġre med
Ġre nder
Ġre vo
Ġre view
as k
as ci
Ġu rge
Ġso il
Ġso le
Ġsu it
Ġsu spect
ru e
Ġall ow
ain ly
id ing
ro ses
ro bb
ro oked
il ty
ess ion
Ġsha ken
Ġsha mes
Ġwor d
Ġas ide
Ġas leep
if ul
ter ing
ure r
ure s
Ġk ings
Ġma p
Ġma ster
Ġma jesty
Ġma ladies
ck s
Ġbea st
Ġde fe
Ġde bt
ell ed
ct ly
Ġch o
Ġch er
Ġch ief
Ġch ase
ther s
Ġne xt
Ġsp o
Ġsp eech
Ġsweet ly
Ġsweet ness
Ġbl ess
Ġbl amed
res pect
res erve
ate ver
al as
Ġcan op
Ġv o
Ġv ouch
Ġv ows
Ġv io
Ġv ainly
ven ge
Ġhe ld
Ġcon cord
Ġwill s
qu ent
Ġmo ving
Ġwhen ce
us ing
Ġse at
Ġse est
Ġse ldom
ant s
Ġun to
Ġun less
Ġun know
Ġun thri
Ġun seen
Ġun respect
ot e
ot ions
un look
Ġsa cred
Ġal ive
Ġal ack
Ġal tered
Ġal che
Ġdea rer
Ġlive ly
Ġhea vil
Ġpo int
Ġpo ison
Ġpo verty
Ġeye lids
Ġam ong
Ġwhere on
Ġwhere of
Ġba il
Ġcom ing
Ġcom ment
Ġcom ments
Ġhim self
Ġknow ing
Ġj ack
Ġj ourn
Ġj ealous
Ġfl ed
Ġfl eet
ic y
my self
Ġri per
Ġwr ought
Ġlea d
Ġlea ds
Ġex tern
Ġpra ised
Ġpro g
Ġpro ved
Ġout worn
rea d
Ġdis eased
Ġdis content
Ġshow n
Ġshow ers
be cause
lo ving
Ġthere by
Ġevery thing
ran n
ran ce
Ġnew er
Ġsl and
Ġsl ain
Ġsl ight
Ġab ide
Ġab hor
Ġman sion
Ġmight st
Ġgl ance
Ġgl utt
Ġad v
Ġad vantage
Ġad jun
nor ance
Ġsome thing
Ġnight s
Ġnight ly
Ãĳ in
Ãĳ ÃĬ
Ãĳ that
Ġim m
Ġim it
Ġim ag
Ġro bs
Ġro bb
Ġro tten
Ġwe lcome
where in
Ġworth less
Ġen gra
Ġen vy
Ġen em
Ġqu ill
Ġqu al
Ġqu iet
ount ing
ish ing
Ġgrow ing
aint ed
ci al
pt ions
Ġra zed
Ġfalse hood
Ġwo ndrous
Ġdec re
Ġdec eased
Ġdeath s
Ġaf fair
Ġper pet
who ever
su al
su ff
Ġsight less
Ġhand s
Ġpri vil
Ġlook ed
ef it
Ġac cept
Ġpre y
Ġpre ven
Ġpre pare
Ġgood ness
Ġyouth ful
Ġcomp ounds
let e
Ġsc ar
Ġbu ilt
Ġtell s
Ġfind s
Ġcont racted
do ing
Ġbrea the
Ġcl earer
Ġsub s
Ġpleas ing
Ġru ined
Ġfo nd
Ġco py
Ġrep ro
Ġrep ose
Ġrep lete
Ġchan ging
Ġdesp ise
Ġimp ort
Ġimp rison
Ġsoul s
Ġpen cil
Ġpres ence
Ġkind ness
Ġrich es
Ġho pes
Ġla mb
Ġpur suit
Ġmak est
Ġstrong er
Ġstrong ly
Ġwom b
rest ing
Ġspir its
Ġdesire d
com pare
look ing
Ġsick le
ret urn
Ġbre ed
ert aint
Ġpower ful
Ġstore s
Ġfort ify
Ġacc id
som etime
Ġmar ried
Ġfe ver
Ġfe ature
Ġfe eding
Ġgu est
Ġgu ess
Ġgu ard
Ġgu ilty
Ġsto p
Ġchild ren
Ġadd ed
Ġadd ition
Ġwinter s
mak es
Ġwaste ful
Ġbar s
Ġta bles
Ġturn ed
Ġchar ter
Ġwrong s
Ġsm all
Ġmourn ing
Ġmourn ers
Ġwind s
Ġwant ing
Ġbr ings
Ġbes ides
Ġbes iege
Ġtra ve
Ġtra vel
Ġtra vail
Ġtri f
Ġfra ilt
Ġle g
Ġle vel
Ġpr ay
Ġcare ful
Ġsur m
Ġsur vey
Ġsur vive
Ġass ailed
Ġcomm its
retch ed
Ġstrange ly
Ġrememb er
Ġrememb rance
um n
um es
your self
Ġthri ve
Ġsil ent
Ġsorrow s
Ġty rann
Ġhide ous
Ġfee l
Ġfee ling
Ġfur thest
Ġdate less
Ġlack ed
Ġcre ation
Ġcre ated
Ġinven t
Ġremo ve
Ġus urer
Ġsubject s
Ġantiqu ity
Ġve ins
Ġest eemed
Ġke en
Ġbro ke
Ġob sequ
Ġdra wn
Ġdrea ms
Ġlim bs
Ġlearn ed
Ġlearn ing
Ġpass ed
Ġcor re
Ġgr ounded
Ġgaz e
Ġforb ear
Ġche ck
Ġche cked
Ġpoet s
Ġposs essed
Ġposs ession
Ġdeser ts
Ġfoll y
Ġfoll ow
Ġhusband ry
Ġjewel s
bt ing
cri ptions
uri ous
Ġid le
Ġid ol
Ġser v
Ġser vant
Ġsom etimes
Ġdy ed
ander ing
Ġsoon er
Ġking dom
Ġdeceive d
Ġspe cial
Ġplea d
Ġunt rue
Ġunkind ness
Ġalter s
Ġbare ness
Ġprof aned
Ġperfect ion
Ġacquaint ed
Ġclou d
Ġforget ful
Ġdiv ine
Ġtyrant s
Ġtrans f
Ġtrans l
amp le
iet y
know ing
Ġsour ly
Ġsal ve
Ġmut e
Ġmut ual
Ġmorn ing
Ġbount y
Ġbount eous
Ġtwi ce
Ġtwi xt
Ġden y
Ġlust y
Ġpa le
Ġclo ck
see ing
semb le
Ġint erest
Ġbecom es
Ġbecom ing
Ġdot e
Ġdot ing
Ġstri ve
Ġconver ted
Ġhealth ful
Ġpol icy
Ġquest ion
Ġgod dess
Ġbelong s
speak ing
Ġphysic ian
Ġbitter ness
bear ing
call ed
find ing
sa fe
vid ent
Ġsen sual
Ġmeas ure
Ġmount ain
Ġwra ck
Ġwal ks
Ġwast es
Ġboo t
Ġtor ment
Ġtit le
Ġtempt ation
Ġhor se
Ġhymn s
Ġopp ressed
Ġfier ce
Ġdign if
Ġpit ch
Ġpati ence
steal ing
Ġyell ow
Ġshar p
Ġfors ake
Ġreg ister
Ġsuc cess
Ġsull en
Ġdeb ate
Ġdev ise
Ġchur l
Ġnegle ct
Ġblush ing
Ġvan ished
Ġvict or
Ġsep ar
Ġunf athered
Ġsau cy
Ġextre me
Ġdisd ain
Ġdistill ed
Ġaffor ds
Ġperf umes
Ġcapt ain
Ġcreature s
Ġexcell ence
Ġobject s
Ġinjuri es
Ġdepend s
Ġmonu ment
Ġinfl uence
Ġhung ry
Ġcounter feit
Ġeclip ses
af ter
aine th
grim age
paint ing
tri umph
Ġig norance
Ġthie vish
Ġaut umn
Ġmil es
Ġwall s
resemb ling
Ġben efit
Ġborrow ed
Ġtres pass
Ġtort ure
Ġhumb le
Ġhum our
Ġfulf il
Ġdif fere
Ġlor ds
Ġlit tle
Ġnim ble
Ġpil grimage
Ġpal ate
Ġpatter n
Ġincon stant
Ġinher it
Ġgar ments
Ġele ments
Ġbeli ed
Ġliber ty
Ġfash ion
Ġremed y
asci vious
Ġspeech less
Ġcanop y
Ġvouch safe
Ġvio let
Ġunknow n
Ġunrespect ed
unlook ed
Ġalche my
Ġheavil y
Ġjack s
Ġjourn ey
Ġglutt on
Ġadjun ct
Ġrobb ery
Ġenem ies
Ġaffair s
Ġperpet ual
Ġprivil ege
Ġimprison ed
Ġfrailt ies
Ġobsequ ious
